
/* Class = "IBUITextField"; placeholder = "Enter Text"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Enter Text";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "编辑消息提醒框"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "编辑消息提醒框";

/* Class = "IBUIButton"; normalTitle = "手动添加"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "手动添加";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "服务器咨询频率"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "服务器咨询频率";

/* Class = "IBUILabel"; text = "语言"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "语言";

/* Class = "IBUILabel"; text = "后台模式运行时间"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "后台模式运行时间";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
